export const otziv = [
    {
        "name": "Андрей Фёдорович",
        "otziv": " Бригада профессионалов с большим опытом. Я сам работал по специальности, но в строительной сфере. Что хочу сказать, очень квалифицированные специалисты, которые знают свое дело. Все четко, быстро, качественно. Не буду скрывать, что был приятно удивлен, когда увидел, как они работают. Очень рад, что обратился именно в эту компанию. Спасибо большое. Так держать. Буду рекомендовать всем Строительная бригада очень рад, что воспользовался услугами именно этой компании.",
        "stars": 5
    },
    {
        "name": "Михаил Давидович",
        "otziv": "Ребята отличные, ответственно подошли к своей работе, сделали все качественно и в срок. У меня на участке стоял старый забор, который не давал должного вида. Теперь у меня новый забор с красивыми воротами, а также есть калитка, которой я очень доволен. Рекомендую всем Мы обратились в эту фирм.",
        "stars": 5
    },
    {
        "name": "Наталья",
        "otziv": "Я очень довольна работой этой компании! Заказывала строительные работы для своего дома, и мне понравилось, насколько профессионально и качественно они выполнили все работы, начиная от фундамента и заканчивая внутренней отделкой. У нас была несколько сложная конструкция, но специалисты компании справились с этим легко и быстро. Кроме того, сотрудники компании всегда были вежливыми и готовыми ответить на все мои вопросы. Работа была выполнена в сроки, и я получила качественный результат. Рекомендую эту компанию всем, кто ищет надежных партнеров в сфере строительства и ремонта!",
        "stars": 5
    },
    {
        "name": "Ирина",
        "otziv": " все оперативно и качественно. Спасибо вам за это. Рада что воспользовалася этой компании, все оперативно И вот уже прошло полгода, как я стала счастливым обладателем новенького дома. Я долго думала, где заказать строительство дома, но в интернете наткнулась на сайт этой строительной бригады. Почитала отзывы, почитала и решила заказать здесь строительство дома. Все было сделано в срок, и по приемлемой для меня цене.",
        "stars": 5
    },
    {
        "name": "Даниил",
        "otziv": "Очень доволен их услугами и в дальнейшем буду обращаться только к ним. Спасибо за работу. В целом, можно сказать, что люди, которые занимаются отделкой стен, выполняют очень важную работу, ведь именно от качества выполнения этой работы зависит, насколько долговечным и эстетичным будет интерьер помещения. И если речь идет о ремонте квартиры, то лучше всего обратиться к профессионалам, так как в этом случае вы гарантированно получите результат, который вас удовлетворит.",
        "stars": 5
    },
    {
        "name": "Дария",
        "otziv": "Спасибо! Хочу поблагодарить ребят за то, что качественно и в срок выполнили ремонт в нашей квартире. Не ожидала, что так быстро и за такие деньги. В общем, я очень довольна. Я очень рада, что обратилась к вам. Огромное спасибо за выполненную работу. Квартира преобразилась. Побольше бы таких компаний. Очень приятно работать с грамотными специалистами",

        "stars": 5
    },
    {
        "name": "Черняев Максим Романович",
        "otziv": "Все работы были выполнены в срок и качественно. Очень доволен, что обратился именно к ним и буду рекомендовать всем своим друзьям и знакомым. Теперь буду обращаться только в эту бригаду. Спасибо огромное за проделанную работу. Строители помогли мне с ремонтом и установкой пластиковых окон. Всё сделали быстро и профессионально. Работали аккуратно и чисто. После ремонта у меня в квартире стало просторно и светло. Я очень доволен работой.",
        "stars": 5
    },
    {
        "name": "Синицына Алиса Дмитриевна",
        "otziv": "Спасибо за внимательное отношение к клиентам. Буду всем рекомендовать вашу компанию и сама воспользуюсь вашими услугами в следующий раз. Очень нравится оперативность, качество и профессионализм. Все сделали точно в срок и с первого раза. Работают оперативно, всегда на связи. Так держать! Я очень довольна вашей работой! Большое спасибо! В следующий раз буду обращаться только к вам! Мы вам очень благодарны!",
        "stars": 5
    },
    {
        "name": "Максим",
        "otziv": "Мы заключили с ними договор, и уже на следующий день они начали выполнять свою работу. А самое главное, что все сделано действительно качественно. И не придется потом переделывать. Все работы были завершены в срок, как и было указано в договоре. Если вы хотите, чтобы в вашем доме было светло и уютно, то мы рекомендуем вам обратиться в эту строительную бригаду",
        "stars": 5
    },
    {
        "name": "Тимур",
        "otziv": "Мы заказывали ремонт однокомнатной квартиры. Обратились в компанию, т.к. у них был опыт в ремонте однокомнатных квартир. Все сделали быстро и качественно. Спасибо вам большое! Вы настоящие профессионалы своего дела. Желаем Вам успехов и процветания. Приехали с бригадой на объект в пятницу, а в понедельник уже все было готово.\n" +
            "\n",
        "stars": 5
    },
    {
        "name": "Олег Александрович",
        "otziv": "Мы нашли строителей в интернете и обратились к ним. Оказалось, что у них очень большой опыт работы и они уже делали ремонт в нашей квартире. Так как у нас не было каких-то особенных пожеланий, то мы просто рассказали о своих предпочтениях. Ребята быстро составили смету и сразу же приступили к работе. Они убрали весь строительный мусор и вывезли его, а также за собой убрали. В общем, на мой взгляд, все сделано на высшем уровне.",
        "stars": 5
    },
    {
        "name": "Леонид",
        "otziv": "Заказывали ремонт в квартире, и нам не пришлось переплачивать за лишние работы. И еще понравилось что все работы были выполнены в срок. Спасибо Вам за хорошую работу",
        "stars": 5
    },
    {
        "name": "Логинов Роман Матвеевич",
        "otziv": "Ребята все сделали как надо. Так что всем рекомендую. Не пожалеете",
        "stars": 5
    },
]
